/* The default title for FUIAttachmentsFormCell.\n This string can be overwritten by the \"attachmentsTItle\" property \n in FUIAttachmentsFormCell. */
"AttachmentsKey" = "Bijlage (%d)";

/* The action list title when \"add attachment\" button is tapped. */
"AddAttachmentKey" = "Bijlage toevoegen";

/* The string for taking a photo in add attachment action list. */
"TakePhotoKey" = "Foto nemen";

/* The string for choosing a photo from the photo library in add attachment action list. */
"PhotoLibraryKey" = "Fotobibliotheek";

/* The string for selecting a file from the document picker in add attachment action list. */
"FilesKey" = "Bestanden";

/* The string for canceling adding an attachment in add attahment action list. */
"CancelKey" = "Annuleren";

/* The default placeholder text for FUITitleFormCell.\n App can use the \"placeholderText\" property of FUITitleFormCell to override this string. */
"TitleKey" = "Titel";

/* The default placeholder text for FUINoteFormCell.\n App can use the \"placeholderText\" property of FUINoteFormCell to override this string. */
"NotesKey" = "Notities";

/* The default placeholder text for value field of FUISimplePropertyFormCell.\n App can use the \"placeholderText\" property of FUISimplePropertyFormCell to override this string. */
"ValueKey" = "Waarde";

/* The warning string when there is no navigationController for the current\n UITableViewController for the FUIFormCell. */
"NoNavigationCtlWarningKey" = "WAARSCHUWING: de navigationController voor de huidige UITableViewController voor FUIFormCell is nul. FUIAttachmentsFormCell en ListPickerFormCell zullen niet naar behoren functioneren.";

/* The format string for valueTextField of DurationPckerFormCell.\n This string can be overwritten by the \"durationFormatString\" property\n in FUIDurationPickerFormCell. */
"DurationKey" = "%d uur %d min.";

/* The section header title for selected entries in ListPickerFormCell. */
"SelectedKey" = "Geselecteerd";

/* The section header title for all entries in ListPickerFormCell. */
"AllKey" = "Alles";

/* The warning string when search is enabled but the ListPickerFormCell\n has the listPickerDataSource set but listPickerSearchResultsUpdating\n property is nil. Search is disabled in this case. */
"NoResultsUpdatingWarningKey" = "Waarschuwing: zoeken is uitgeschakeld: de eigenschap listPickerSearchResultsUpdating in ListPickerFormCell is nul.";

/* The \"Select All\" button title on the List Picker header */
"SelectAllKey" = "Alles selecteren";

/* The \"Deselect All\" button title on the List Picker header */
"DeselectAllKey" = "Alles deselecteren";

/* The \"Close\" button title on the Barcode Scan View */
"CloseKey" = "Sluiten";

/* The \"More\" indicator title displayed in Object Cell when text is truncated, and may be expanded. */
"DisplayMoreKey" = "Meer";

/* The \"Less\" indicator title displayed in Object Cell when text is fully displayed, and may be compressed with truncation. */
"DisplayLessKey" = "Minder";

/* The string used in accessibility indicating switch in on. */
"SwitchOn" = "aan";

/* The string used in accessibility indicating switch is off. */
"SwitchOff" = "uit";

/* The string used in accessibility informing user to double tap on the switch to toggle between on and off. */
"SwitchTap" = "Tik twee keer om instelling aan/uit te schakelen";

